amiralizadeh9480.laravel-extra-intellisense
bmewburn.vscode-intelephense-client
codingyu.laravel-goto-view
DEVSENSE.composer-php-vscode
DEVSENSE.phptools-vscode
DEVSENSE.profiler-php-vscode
eamodio.gitlens
EditorConfig.EditorConfig
glitchbl.laravel-create-view
IHunte.laravel-blade-wrapper
junstyle.php-cs-fixer
MehediDracula.php-namespace-resolver
mikestead.dotenv
naoray.laravel-goto-components
onecentlin.laravel-blade
onecentlin.laravel-extension-pack
onecentlin.laravel5-snippets
pgl.laravel-jump-controller
ryannaddy.laravel-artisan
shufo.vscode-blade-formatter
zobo.php-intellisense
